[
  {
    "title": "Historia de San Ignacio de Velasco",
    "image": "",
    "altImage": "",
    "description": "Misión jesuítica en la historia",
    "history": "En 1724 fue fundada la reducción de San Ignacio de Zamucos, que dejó de existir en 1745, lo cual dio oportunidad de erigir una nueva reducción. Es así que cuando fue destruida San Ignacio de Zamucos con el consiguiente abandono de los misioneros, en 1748 el padre Miguel Streicher reconcilió a los sobrevivientes de los Zamucos con los ugareños y fundó una nueva reducción ubicada a ocho leguas al norte de San Miguel Arcángel.\nLe puso el nombre de San Ignacio de Loyola, hoy San Ignacio de Velasco. Este fue el punto de partida de una gran iglesia, la más grande y ostentosa de toda la región. El Padre Martin Schmidt diseñó el retablo de su templo que tuvo fama de ser el más hermoso de los retablos de la Chiquitania. San Ignacio fue la capital de las misiones jesuitas de Chiquitos.\nLa agricultura era la base de la economía de la misión, para ello se construyeron lagunas y represas para satisfacer sus necesidades de agua. Así mismo, se creó un sistema de talleres para cubrir los oficios y necesidades de la comunidad, de esta forma aparecieron cada vez más casas, pues la población iba creciendo.\nAsí pasaron años de progreso en la Misión San Ignacio de Loyola cuando en 1767, sucedió un acontecimiento de trascendencia continental: el Rey Carlos III decretó el 27 de febrero de dicho año la expulsión de todos los Jesuitas de los dominios españoles, los cuales hasta el 18 de abril de 1768 abandonaron el territorio.\nPosteriormente correspondió al Coronel Aymerich, a nombre de la Corona de España y para suerte de la futura Bolivia, el conservar la Misión con sensatez y clarividencia, preservando por sobre toda la institucionalidad dejada por los Jesuitas. En 1805 consigue la capitalidad, aprobada por el Rey, en el nuevo plan de gobierno. Don Francisco Javier Velasco, fue nombrado administrador y secretario, su labor sería sumamente importante, pues a su costa se reconstruyó la mayoría de la Misión, que había sido destruida en un incendio dos años antes.\nEl actual municipio de San Ignacio de Velasco fue creado por Ley de la República de Bolivia el 12 de octubre de 1880. Cuenta con una población que se aproxima a los 41.000 habitantes.",
    "sources": ["fuente 1", "fuente 2"],
    "refTurismo": {
      "image": "",
      "altImage": "",
      "content": "",
      "href": "/turismo"
    }
  },
  {
    "title": "Historia de la Catedral de San Ignacio de Velasco",
    "image": "",
    "altImage": "",
    "description": "Sede de la Diócesis de San Ignacio de Velasco",
    "history": "La Catedral de San Ignacio de Velasco fue construida por los jesuitas en 1748, con mano de obra chiquitana, y fue concluida en 1761. El templo fue reemplazado en 1974 por una réplica de la iglesia original, aunque se conservan elementos como el altar y el púlpito. La catedral es la sede de la Diócesis de San Ignacio de Velasco.\nFundación y construcción:\nLa construcción de la iglesia comenzó en 1748 bajo la dirección de los padres jesuitas. La mano de obra fue proporcionada por los indígenas chiquitanos. La iglesia fue terminada en 1761.\nReconstrucción:\nEn 1974, la iglesia original fue reemplazada por una nueva construcción que imita la original, aunque conserva elementos como el altar y el púlpito.\nRevalorización y desarrollo:\nLa reconstrucción del templo ha contribuido a la revalorización del pasado misional de la ciudad y al desarrollo de los talleres artesanales, que son uno de los principales atractivos del municipio.\nSede de la Diócesis:\nLa catedral de San Ignacio de Velasco es la sede de la Diócesis de San Ignacio de Velasco, que fue creada como vicariato apostólico por el Papa Pío XI en 1930 y fue elevada a su actual estatus en 1994 por el Papa Juan Pablo II.",
    "sources": ["fuente 1", "fuente 2"],
    "refTurismo": {
      "image": "",
      "altImage": "",
      "content": "La Iglesia sede de la diócesis de San Ignacio de Velasco, y una represantición del legado misional",
      "href": "/turismo"
    }
  },
  {
    "title": "Historia de la Represa Guapomó",
    "image": "",
    "altImage": "",
    "description": "Fuente vital de agua y vida para San Ignacio de Velasco",
    "history": "La represa o laguna Guapomó, situada en San Ignacio de Velasco, Bolivia, es un embalse artificial construido en 1977 durante el gobierno del general Hugo Banzer Suárez. Su nombre proviene de una fruta endémica de color naranja, similar al achachairú, conocida localmente como 'Guapomó'.\nInicialmente, la represa fue diseñada para almacenar aproximadamente 20 millones de metros cúbicos de agua, convirtiéndose en la principal fuente de abastecimiento para la población urbana y en un centro recreativo popular para actividades como la pesca deportiva, navegación a remo y natación.\nSin embargo, en las últimas décadas, la represa ha enfrentado desafíos significativos. Entre 2018 y 2021, su espejo de agua se redujo drásticamente de 181 a 40 hectáreas debido a la deforestación acelerada en la cuenca del Guapomó, que ha afectado la infiltración de agua y provocado una disminución en los afluentes. Esta situación genero escasez de agua para más de 30,000 habitantes y afecto la biodiversidad local.\nAdemás, la calidad del agua se ha deteriorado, lo que ha llevado a las autoridades a recomendar hervir el agua antes de su consumo. En respuesta, se implementaron medidas como la limpieza de la represa y la reactivación del Comité de Gestión de la Cuenca del Guapomó para coordinar acciones de conservación y restauración del ecosistema.\nDespués la situación de emergencia y la sequía que se presentó durante un largo tiempo los esfuerzos rindieron fruto, también gracias a la mejora climática que difundió lluvias que llevaron a la actual restauración de la represa en 2025.",
    "sources": ["fuente 1", "fuente 2"],
    "refTurismo": {
      "image": "",
      "altImage": "",
      "content": "Una riqueza hídrica conservada y apreciada por los ignacianos, con una de las mejores vistas naturales del municipio",
      "href": "/turismo"
    }
  },
  {
    "title": "Historia de la Plaza 31 de julio",
    "image": "",
    "altImage": "",
    "description": "Centro histórico y alma cultural de San Ignacio de Velasco",
    "history": "La Plaza 31 de Julio es el corazón histórico, cultural y social de San Ignacio de Velasco, Bolivia. Su nombre conmemora la fecha de fundación de la ciudad, el 31 de julio de 1748, cuando los padres jesuitas Miguel Areijer y Diego Contreras establecieron la misión de San Ignacio de Loyola junto a comunidades indígenas chiquitanas y guarayas. La plaza es una de las más grandes del circuito misional de la Chiquitanía. Es considerada patrimonio urbano, arquitectónico y artístico del municipio.\nDurante la Semana Santa, la comunidad se congrega en la plaza para participar en rituales religiosos que culminan el Domingo de Resurrección.",
    "sources": ["fuente 1", "fuente 2"],
    "refTurismo": {
      "image": "",
      "altImage": "",
      "content": "La plaza más grande del circuito misional, y con una gran diversidad de flora, y representaciones del arte del municipio",
      "href": "/turismo"
    }
  },
  {
    "title": "Historia de el Parque Noel Kempff Mercado",
    "image": "",
    "altImage": "",
    "description": "Legado natural de la biodiversidad boliviana",
    "history": "El Parque Nacional Noel Kempff Mercado fue creado en 1988 en homenaje al naturalista Noel Kempff Mercado, quien falleció en 1986 en el área. Inicialmente, el parque se llamaba Huanchaca y se creó en 1979 con el objetivo de proteger los paisajes del noreste de Bolivia. Tras la muerte de Kempff Mercado, se decidió cambiar el nombre del parque en su honor y ampliar la reserva. En 2002, la UNESCO declaró el parque como Patrimonio Natural de la Humanidad.\nEl proceso de creación y expansión del parque:\n1. 1979:\nSe crea el Parque Nacional Huanchaca con una extensión de 541.200 hectáreas para proteger los paisajes del noreste de Bolivia.\n2. 1986:\nEl naturalista Noel Kempff Mercado muere en el área, lo que genera un cambio de actitud hacia la conservación del parque.\n3. 1988:\nEl Parque Nacional Huanchaca se renombró a Parque Nacional Noel Kempff Mercado y se amplió la reserva hasta 706.000 hectáreas, en homenaje al naturalista fallecido.\n4. 2002:\nLa UNESCO declara el Parque Nacional Noel Kempff Mercado como Patrimonio Natural de la Humanidad. El parque alberga una gran biodiversidad, incluyendo 139 especies de mamíferos, 617 de aves y 2.700 especies de plantas superiores. También presenta paisajes como las Cataratas Ahlfed y Arco Iris, la Bahía del río Iténez y la meseta de Caparu.",
    "sources": ["fuente 1", "fuente 2"],
    "refTurismo": {
      "image": "",
      "altImage": "",
      "content": "",
      "href": "/turismo"
    }
  }
]
