[
  {
    "title": "Geografia",
    "content": "San Ignacio está comunicado con Santa Cruz de la Sierra mediante una carretera pavimentada pasando por Santa Rosa de Roca, y Concepción en la provincia de Ñuflo de Chaves hasta Santa Cruz de la Sierra. Hacia el este, San Ignacio está comunicado con la ciudad brasileña de Cáceres mediante una carretera sin pavimentar.\nSan Ignacio está situada a las orillas de la laguna artificial Guapomó, que suministra agua dulce a la ciudad.\nLa ciudad es sede de la Diócesis de San Ignacio de Velasco, con jurisdicción de las provincias Velasco, Chiquitos, Ángel Sandoval y Germán Busch.\nSan Ignacio de Velasco es la puerta de entrada al parque nacional Noel Kempff Mercado, situado al norte en la frontera con Brasil, declarado por la UNESCO como Patrimonio Natural de la Humanidad por su gran biodiversidad. Dentro del parque se encuentra la Meseta de Caparú, con alturas que sobrepasan los 980 m s. n. m.\nLa superficie del territorio es en su mayor parte plana, pero la atraviesan algunas serranías bajas del sistema chiquitano.",
    "image": {
      "src": "",
      "alt": ""
    }
  },
  {
    "title": "Extensión territorial",
    "content": "El municipio de San Ignacio de Velasco, perteneneciente a la provincia de Velasco, es el de mayor extensión territorial de esa provincia con una superficie de 47.865 kilómetros cuadrados, equivalente al 73,16 por ciento del territorio de la provincia. Está dividida en 12 distritos, de los cuales los dos primeros son del área urbana, 9 corresponden a comunidades y uno al parque nacional Noel Kempff Mercado.\nDe acuerdo a la información recopilada San Ignacio 2005, Minga y el INE, se ha llegado a una aproximación sobre el uso y ocupación actual del espacio territorial del municipio de San Ignacio de Velasco. Son 4.934,302 hectáreas del total de la superficie del municipio que se hallan actualmente ocupadas en comunidades, propiedades, Agrupaciones Sociales del Lugar (ASL), el parque nacional y concesiones forestales.",
    "image": {
      "src": "",
      "alt": ""
    }
  },
  {
    "title": "Demografía",
    "content": "Según el Censo de Población y Vivienda 2001, del Instituto Nacional de Estadísticas (INE) este municipio tiene el mayor crecimiento demográfico del departamento. El 46,85 por ciento habita en el área urbana y el otro 53,15 por ciento está asentado en el área rural.\nLa población del municipio se ha incrementado en más de la mitad en las últimas dos décadas, mientras que la población de la ciudad se ha multiplicado en las últimas tres décadas y media.\nLos últimos datos del Censo 2024 dictan que la población es de 67.610 habitantes.",
    "image": {
      "src": "",
      "alt": ""
    }
  },
  {
    "title": "Clima",
    "content": "Es tropical subhúmedo cálido, con un período lluvioso en el verano y seco en el invierno. El clima de San Ignacio de Velasco puede ser clasificado como clima tropical de sabana (Aw), de acuerdo con la clasificación climática de Köppen.\nLas temperaturas y las precipitaciones pluviales alcanzan sus máximos entre los meses de septiembre y abril y sus mínimos entre junio y agosto. La humedad relativa es del 68 por ciento con vientos predominantes del norte a noroeste hacia el sudeste. La temperatura media anual es de 25 grados centígrados, con valores altos en los meses de septiembre a marzo con los cielos despejados durante casi todo el día. Las temperaturas extremas que pueden llegar algunos días, hasta los 38 grados centígrados. Las bajas temperaturas se ubican entre los meses de junio y agosto por los surez que traen aire muy frío, que pueden llegar hasta los 12 grados centígrados.",
    "image": {
      "src": "",
      "alt": ""
    }
  },
  {
    "title": "Hidrología",
    "content": "El municipio cuenta con la laguna Guapomó, de la cual se abastecen de agua todos los habitantes de la ciudad a través de un sistema de cañería para la distribución de este elemento previamente purificado. Otro de los recursos hídricos es el río Paraguá, que recorre una distancia aproximada de 450 kilómetros hasta la confluencia con el río Iténez. También se encuentran los ríos Paucerna, Verde y San Antonio, los que se caracterizan por su riqueza natural muy extensa en vegetación en sus áreas de influencia, animales salvajes, aves y peces.\nHidrológicamente, el municipio forma parte de la Cuenca del Amazonas, subcuenca Iténez. El río más importante es el Paraguá, que se divide en tres partes: alto, medio y bajo Paraguá. Al este del río se encuentra el Parque Nacional Noel Kempff Mercado, y el Área protegida municipal Bajo Paraguá, siendo uno de sus principales afluentes de este río el río Tarvo. El río Iténez, con sus 600 kilómetros de longitud, se extiende en el municipio desde la boca del río Verde -frontera con Brasil-, hasta unirse con el río Mamoré, y es navegable a lo largo de unos 500 kilómetros desde Piso Firme hasta su desembocadura en el río Mamoré.\nAlgunas de las lagunas más importantes del municipio incluyen la laguna Chaplín y la laguna Bellavista.",
    "image": {
      "src": "",
      "alt": ""
    }
  },
  {
    "title": "Ecología y recursos naturales",
    "content": "Potencial Forestal, Una de las principales riquezas de San Ignacio es la abundante cobertura boscosa que se convierte en un potencial forestal, que esté destinado a la producción de madera y otros productos forestales. Entre las especies maderables con mayor representación se encuentran: Mara, Cedro, Roble, Tajibo, Verdolaga, Yesquero, Curupaú, Palo María, Jichituriqui, Cuta, Aliso, Ojoso y Almendrillo.\nFuentes de Agua y Disponibilidad, En el área urbana de la población de San Ignacio, más del 90 por ciento de la población cuenta con agua potable de la red pública, que proviene de la represa Guapomó y de pozos perforados; el resto de la población se dirige directamente a la represa. En el área rural el abastecimiento de agua para consumo doméstico se la realiza de pozos perforados, paúros, vertientes, atajos y ríos.",
    "image": {
      "src": "",
      "alt": ""
    }
  }
]
